registered = Регистрация прошла успешно
start =
    Привет! Я бот, созданный для сбора статистики по зарегистрированным пользовательям.
    Также я умею повторять сообщения за пользователями. Для этого напиши мне любое сообщение!

    Команды, которые можешь использовать
    /help - Справочник по командам
    /start - Перезапуск бота
    /stats - Статистика по боту

help =
    Справочник по командам
    /start - Перезапуск бота
    /help - Справочник по командам
    /stats - Статистика по боту

stats = Количество зарегистрированных пользователей: { $count }